{
    "members": [{
        "name": "Jehad Affoneh",
        "role": "Clarity Lead",
        "blurb": "Jehad started and continues to lead the Clarity project. He is involved in all stages of Clarity development. He loves engaging with designers and developers to understand their use cases and help them build solutions.",
        "twitter": "jaffoneh",
        "img": "affonehj.png",
        "workstreams": ["UX", "UI"]
    }, {
        "name": "Scott Mathis",
        "role": "Developer/Researcher",
        "blurb": "Scott contributes to the look and feel of Clarity and works on the code. Scott's our ace researcher and storyteller. He has captured the stories of why we did what we did and the assumptions we've made.",
        "img": "scott.png",
        "workstreams": ["UX", "UI"]
    }, {
        "name": "Eudes Petonnet-Vincent",
        "role": "clarityNG Lead",
        "blurb": "Eudes is the technical lead for Clarity. He spends most of his day working on the overall architecture of clarity-angular as well as building Angular components for Clarity.",
        "twitter": "EudesPV",
        "img": "eudes.png",
        "workstreams": ["UI", "CR", "NG"]
    }, {
        "name": "Yen Ma",
        "role": "Designer",
        "blurb": "Yen is focused on all things design for Clarity. She is passionate about exploring new ways to improve and create enjoyable experiences and is a strong advocate for clean, modern, and easy to use products.",
        "img": "yen.png",
        "workstreams": ["UX", "CR"]
    }, {
        "name": "Aditya Bhandari",
        "role": "Developer",
        "blurb": "Aditya implements clarityUI and Angular components. He often provides feedback and explorations on interactions.",
        "twitter": "adityarb",
        "img": "adityab.png",
        "workstreams": ["UI", "CR", "NG"]
    }, {
        "name": "Jeeyun Lim",
        "role": "Developer",
        "blurb": "Jeeyun is working on clarityCORE, which encompasses various tools for building, developing, and shipping Clarity. She's also creating Clarity's Angular components and making sure that the components are beautiful as well as sensible and functional.",
        "img": "jeeyun.png",
        "workstreams": ["CR", "NG"]
    }, {
        "name": "Red Dolan",
        "role": "Designer",
        "blurb": "Red works on strategy and design interactions for Clarity. He also researches user-driven needs and tests those solutions. Contact him for any Sketch template or UX-related questions or feedback.",
        "twitter": "reddolan",
        "img": "red.png",
        "workstreams": ["UX", "CR"]
    }, {
        "name": "Lilia Kim",
        "role": "Visual Designer",
        "blurb": "Lilia researches what's needed for Clarity and delivers the visual designs.  She works on layout design, component design, and icons.",
        "img": "lilia.png",
        "workstreams": ["UX"]
    }, {
        "name": "Shijir Tsogoo",
        "role": "Developer",
        "blurb": "Shijir recently graduated from the University of Washington. He creates Angular components for Clarity.",
        "img": "shijir.png",
        "workstreams": ["UI", "NG"]
    }, {
        "name": "Matt Hippely",
        "role": "Developer",
        "blurb": "As a UI Engineer, Matt's primary focus is collecting feedback and improving components. He is passionate about simple, intuitive user interfaces and incremental improvement.",
        "twitter": "hippeelee",
        "img": "matt.png",
        "workstreams": ["UI", "NG"]
    }, {
        "name": "Jeremy Wilken",
        "role": "Developer",
        "blurb": "Jeremy is a developer with a passion for all things web and education. He is a Google Developer Expert for Angular, author of the books Angular in Action and Ionic in Action, and regularly speaks at events.",
        "twitter": "gnomeontherun",
        "img": "jeremy.png",
        "workstreams": ["UI", "NG"]
    }]
}
